export const accordion = [
  {
    id: 1,
    title: 'Настройка тестирования',
    text: 'Организуем процесс тестирования с нуля в соответствии с международными стандартами ISO и ISTQB, разрабатываем стратегию тестирования, выстраиваем процессы контроля качества и т.д.',
  },
  {
    id: 2,
    title: 'Разработка технической части',
    text: 'Организуем процесс тестирования с нуля в соответствии с международными стандартами ISO и ISTQB, разрабатываем стратегию тестирования, выстраиваем процессы контроля качества и т.д.',
  },
  {
    id: 3,
    title: 'Используем современные технологии',
    text: 'Организуем процесс тестирования с нуля в соответствии с международными стандартами ISO и ISTQB, разрабатываем стратегию тестирования, выстраиваем процессы контроля качества и т.д.',
  },
]
