export const caseData = [

    {
        id: 1,
        title: 'ПРОЕКТ',
        header: 'Лендинг, 2024', 
        text: 'Сайт для проекта столичных вилл — жизнь в центре Москвы на острове, как будто перенесенном из прекрасной мечты. Сайт передает атмосферу на десять из десяти. Не влюбиться будет трудно.'
    },
    {
        id: 2,
        title: 'КЛИЕНТ',
        header: 'Лендинг, 2024',
        text: 'Сайт для проекта столичных вилл — жизнь в центре Москвы на острове, как будто перенесенном из прекрасной мечты. Сайт передает атмосферу на десять из десяти. Не влюбиться будет трудно.'
    },
    {
        id: 3,
        title: 'ЗАДАЧА',
        header: 'Лендинг, 2024',
        text: 'Сайт для проекта столичных вилл — жизнь в центре Москвы на острове, как будто перенесенном из прекрасной мечты. Сайт передает атмосферу на десять из десяти. Не влюбиться будет трудно.'
    },
    {
        id: 4,
        title: 'РЕШЕНИЕ',
        header: 'Лендинг, 2024',
        text: 'Сайт для проекта столичных вилл — жизнь в центре Москвы на острове, как будто перенесенном из прекрасной мечты. Сайт передает атмосферу на десять из десяти. Не влюбиться будет трудно.'
    },
    {
        id: 5,
        title: 'ТЕХНОЛОГИИ',
        header: 'Лендинг, 2024',
        text: 'Сайт для проекта столичных вилл — жизнь в центре Москвы на острове, как будто перенесенном из прекрасной мечты. Сайт передает атмосферу на десять из десяти. Не влюбиться будет трудно.'
    },
]